<?php get_header(); ?>
<article class="inner"> 
  <div class="header">
    <h1 class="title"><?php the_title(); ?></h1>
  </div>
  <section>
    <p>SUMIKA編集部（以下「編集部」と言います）は、「Sumika」を含む編集部が提供する全てのサービス（以下「本サービス」と言います）をご利用になるユーザーのプライバシーを尊重し、ユーザーの個人情報の管理に細心の注意を払うものとします。</p>
  </section>
  <section>
    <div class="title">
      <h3>個人情報</h3>
    </div>
    <p>「個人情報」とは、個人に関する情報であって、電子メールアドレス、ID、IPアドレス、訪れたホームページの情報、苦情、ご相談またはお問い合せの情報等であって、これらのうちの1つあるいは2つ以上を組み合せることによって、特定の個人を識別できるものを指します。</p>
  </section>
  <section>
    <div class="title">
      <h3>利用目的</h3>
    </div>
    <p>編集部は、ユーザーが本サービスを利用することで取得した個人情報を次の目的のために利用させていただきます。</p>
    <ul>
      <li>本サービスを提供するため</li>
      <li>ユーザーの年齢・性別・趣味等により、本サービスの改良・新サービスの提供及び広告掲載・配信等の判断資料とするため</li>
      <li>本サービスの利用規約に違反する利用形態を防止するため</li>
      <li>ユーザーの利用形態等の統計データを作成するため（但し、当該データを作成する場合は、個人を識別できないようデータを加工するものとする）</li>
    </ul>
  </section>
  <section>
    <div class="title">
      <h3>利用制限</h3>
    </div>
    <p>編集部は、ユーザーが本サービスを利用することで取得した個人情報について、以下に掲げる場合を除き、上記利用目的の達成に必要な範囲内において使用するものとします。</p>
    <ul>
      <li>法令に基づく場合</li>
      <li>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
      <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
      <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
    </ul>
  </section>
  <section>
    <div class="title">
      <h3>個人情報の取得方法</h3>
    </div>
    <p>編集部は、ユーザーが本サービスを利用した範囲において、ユーザーの個人情報を取得します。</p>
    <p>その他の個人情報の取得については、適正かつ公正な方法によって行い、ユーザーの意思に反する不正な方法により取得しません。</p>
  </section>
  <section>
    <div class="title">
      <h3>取得に関する通知</h3>
    </div>
    <p>編集部は、ユーザーが本サービスを利用することによる取得以外の方法で個人情報を取得する場合には、その利用目的を事前に通知または公表します。</p>
    <p>利用目的が変更された場合にも、本サービスにおいて公表します。</p>
  </section>
  <section>
    <div class="title">
      <h3>個人情報の管理</h3>
    </div>
    <p>編集部は、ユーザーの個人情報を適切かつ安全に管理します。</p>
  </section>
  <section>
    <div class="title">
      <h3>管理の委託</h3>
    </div>
    <p>編集部は、取得した個人情報の取扱いを委託する場合があります。</p>
    <p>その場合、その受託者と必要な契約を締結し、受託者が個人情報を適切に管理するよう監督します。</p>
  </section>
  <section>
    <div class="title">
      <h3>個人情報の第三者への提供</h3>
    </div>
    <p>編集部は、ユーザーの個人情報について、原則としてユーザーの同意なくして第三者に提供しません。但し、以下の場合はこの限りではありません。</p>
    <ul>
      <li>編集部が本サービス等の一部を業務委託し、委託業務の遂行に必要な範囲で提供する場合</li>
      <li>統計的情報を提供する目的で、個々の個人情報を集積または分析し、個人を識別できない形式に加工して、その統計データを開示する場合</li>
      <li>法令により開示又は提供が認められる場合</li>
    </ul>
  </section>
  <section>
    <div class="title">
      <h3>クッキー（Cookie）の使用について</h3>
    </div>
    <p>本サービスでは、ユーザーにより快適なサービスを受けていただくために「クッキー（Cookie）」と呼ばれる技術を使用しています。クッキーとはユーザーがウェブサイトを利用した際に、閲覧履歴や入力内容などをユーザーのコンピュータ内にファイルとして保存しておく仕組みです。このクッキーは、コンテンツや広告の一部の配信に使用されています。</p>
    <p>クッキーの受け取りは、お使いのブラウザの設定によって拒否することができます。ただし、その場合は一部機能に制約が生じることがあることを予めご了承ください。</p>
    <p>本サービスで広告およびコンテンツを表示している会社（以下、「第三者企業」といいます）が、ユーザーのクッキー情報等を取得し、利用している場合があります。</p>
    <p>第三者企業によって取得されたクッキー情報等は、第三者企業のプライバシーポリシーに従って取り扱われます。</p>
  </section>
  <section>
    <div class="title">
      <h3>個人情報の開示</h3>
    </div>
    <p>編集部は、ユーザーから当該個人の個人情報の開示を求められた場合は、その開示に応じます。但し、以下の場合には、その全部又は一部を開示しない場合があります。</p>
    <ul>
      <li>ユーザー本人又は第三者の生命・身体・財産その他の権利を害するおそれがある場合</li>
      <li>開示に応じることが編集部の業務遂行に著しい障害を生じさせる場合</li>
      <li>法令に違反する場合</li>
    </ul>
  </section>
  <section>
    <div class="title">
      <h3>個人情報の訂正等</h3>
    </div>
    <p>編集部は、ユーザー本人から当該ユーザーの個人情報の訂正・追加等を求められた場合には、当該ユーザー本人であること及び訂正等の正確性を確認させて頂いた上、適切な対応をします。</p>
  </section>
  <section>
    <div class="title">
      <h3>免責</h3>
    </div>
    <p>次に掲げる場合には、第三者による個人情報の取得に関し、編集部は一切の責任を負いません。</p>
    <ul>
      <li>ユーザー本人が編集部サービスの機能または別の手段を用いて第三者に個人情報を明らかにした場合</li>
      <li>ユーザーが編集部サービス上に入力した情報等により、個人が識別できてしまった場合</li>
    </ul>
  </section>
  <section>
    <div class="title">
      <h3>プライバシーポリシーの改定について</h3>
    </div>
    <p>編集部は、予告なくしてプライバシーポリシーの全部又は一部を改定することがあります。変更した場合には、本サイトでお知らせします。</p>
  </section>
  <section>
    <div class="title">
      <h3>附則</h3>
    </div>
    <p>本規約は、2019年10月14日から施行します。</p>
    <p>本規約の施行前にユーザーによって行われた行為についても本規約が適用されます。</p>
  </section>
</article><?php get_footer(); ?>